[
  {
    "content": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "content": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "content": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "content": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "content": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "content": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "content": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "content": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson"
  },
  {
    "content": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
  },
  {
    "content": "If you don't stand for something you will fall for anything.",
    "author": "Malcolm X"
  },
  {
    "content": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "content": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "content": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "author": "Albert Einstein"
  },
  {
    "content": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
  },
  {
    "content": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "content": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "content": "In order to be irreplaceable one must always be different.",
    "author": "Coco Chanel"
  }
]
